{
    "metadata":
    {
        "duration": 1138.38,
        "fps": 25.0,
        "rotation": 0,
        "size":
        [
            1280,
            720
        ],
        "title": "Как изменить жизнь за секунду. Роберт Патрик."
    },
    "paragraphs":
    {
        "0":
        {
            "end": 8.56,
            "start": 0.0,
            "text": "  Канал видеодром представляет.  Множество знаменитых актеров радуют нас потрясающими работами из года в год. "
        },
        "1":
        {
            "end": 45.32,
            "start": 8.56,
            "text": " Я не уйду мать твою..  За некоторыми следит буквально весь мир и очередной фильм становится настоящим событием для заявлых киноман.  Кто-то из них уже в детстве начал раскрывать свой талант.  А кто-то как наш сегодняшний герой попал на большой экран по стечению невероятных обстоятельств.  Он буквально вернулся с того света, чтобы стать звездой мирового масштаба и превратиться в ночной кошмар для всех детей 90.  Роберт Патрик.  Представление вроде бы не нуждается, но если попробовать сходу вспомнить фильмы, где он снимался, помимо терминатора, вам может фатить пальцев одной руки. "
        },
        "10":
        {
            "end": 222.56,
            "start": 203.52,
            "text": " Из всей компании он оказался единственным, кто отлично плал..  Приведя в ледяной воде около трех часов, он помог всем друзьям добраться до берега, а сам потерял сознание.  Когда Роберта вытащили из воды, дышать он уже не мог.  Чудом его смогли спасти и доставить в больницу. "
        },
        "11":
        {
            "end": 247.35999999999999,
            "start": 222.56,
            "text": " Месяц и реабилитации, подорванное здоровье..  Оказавшись в одном шаге от смерти, Роберт решил, что терять уже нечего.  После воздоровления он собрал вещи и уехал за мечтой.  Время премеком в Лос-Анджелес.  На что может рассчитывать неопытный актёр, у которого есть только одно преимущество, грозное выражение лица.  Вариантов немного.  Начались многочисленные прослушивания и попытки пробиться хоть в какой-нибудь фильм. "
        },
        "12":
        {
            "end": 262.91999999999996,
            "start": 247.35999999999999,
            "text": " Но 67-го года оказалось куда сложнее, чем Дума Роберт..  Таких ребят в Голливуде на Валам, чем он мог удивить продюсеров.  Не искать это выудачився хороший.  Посящаем множество кастингов на каждом он слышал отказ.  Денег катастрофически не хватало. "
        },
        "13":
        {
            "end": 291.12,
            "start": 262.91999999999996,
            "text": " Актер жил в собственной машине и подрабатывал уборщиком в местных барах..  Вы ублюдки я вас прямо сейчас убью.  Правда в 1986 году и его лицо, из спортивной телосложения, помогли получить первую роль в карьере.  Ахотники будущего это фантастический боевик.  Первое появление на экране для Роберт можно назвать крайнеудачным.  Кроме того, я был морпехом. "
        },
        "14":
        {
            "end": 317.56,
            "start": 291.12,
            "text": " Это не какой-то эпизод, а полноценной участие..  Он уверенно ведет себя в кадре, отлично двигается и получает погрозному лицу.  Забегай вперед можно сказать, что уже здесь видно задатки смертоносного Т-1000.  Но до этого нужно было еще дорасти.  Пошел ты в жопу.  Впереди у Роберта было еще несколько крепких бэш. "
        },
        "15":
        {
            "end": 352.52000000000004,
            "start": 317.56,
            "text": " Уравнитель 2000 тоже по стопок, сильно напоминающий безумного Макса..  А ну и не удивительно.  Многие тогда хотели урвать кусок славы, неожиданно свалившись на Мэла Гипсона.  Следующие две работы, глаз Орла и Инстингт Убийцы, вышли в 1987 году. "
        },
        "16":
        {
            "end": 346.04,
            "start": 337.28,
            "text": " Это классические боевики, солдаты въет нам перестрелки..  Правда в последнем Роберт-Патрик сыграл уже главную роль.  Да встречи в Аду мать твою. "
        },
        "17":
        {
            "end": 363.52000000000004,
            "start": 346.04,
            "text": " Но если учитывать тот факт, что первый четыре фильмов его фильмографии снял один и тот же режиссер, это не удивительно..  Видимо он разглядел в актере то самое, что чуть позже прославит его на весь мир.  Моя нужна дмитрия.  Следующий фильм, где снялся Роберт, это воины Ада. "
        },
        "18":
        {
            "end": 376.08,
            "start": 363.52000000000004,
            "text": " Тут нет чего-то необычного..  Байкеры перестрелки погони.  А вот о сериале новые приключения Лесси, вы скорее всего слышали.  В один с Тэсерией первого сезона Роберт-Патрик сыграл недобросовестного строителя. "
        },
        "19":
        {
            "end": 392.71999999999997,
            "start": 376.08,
            "text": " Решив отнять деньги у девочки, он сталкивается с серьезной угрозой..  В виде собаки, и старика волшебника.  Понимаю, как это звучит, но это правда.  Следующая роль была совсем небольшой.  Зато в каком фильме.  Я подвою мукто. "
        },
        "2":
        {
            "end": 85.67999999999999,
            "start": 45.32,
            "text": " Как же так вышло, что он запомнился большинству зрителей только одной ролью, ведь фильмография актера больше 150 работ..  Это канал видеодром и сейчас вы узнаете, как Роберт Патрик не упустил свой единственный шанс.  Роберт Патрик родился 5 ноября 1958 года в Морете, штат Джорджия.  В семье простого банковского служщего.  Чуть позже у него появилось две сестры и два брата, а в большой семье, как говорится, думать надо быстро.  И Роберт подумал, не об актерской карьере, а о спорте.  Мне это нравится. "
        },
        "20":
        {
            "end": 610.2800000000001,
            "start": 392.71999999999997,
            "text": " Подсадная утка..  Продолжение крепкого орешка безымянной герой Роберта нападает на Маклейно и очень быстро умирает.  Не знаю как вы, но я посмотрел сикл орешка после второго терминатора.  И буквально подпрыгнул на стуле, сказав это же Т-1000.  Какого черта это значит? "
        },
        "21":
        {
            "end": 457.6,
            "start": 409.84,
            "text": " Жидкие металлы?.  Правда хронологически эта роль была сыграна до жидкого злодея.  То, что Роберт за первые пять лет в Лос-Анджелесе сыграл в шести полномитражных фильмах и паре сериалов, совсем не говорила о том, что он стал наноги.  У него даже появился собственный агент, но работы все еще было мало.  И актер был никому неизвестен.  В это время до Роберта дошли слухи, что тот самый Джеймс Кэмерон готовится к съемкам терминатора 2.  И проводит кастеньги на самые разнообразные роли.  Но в приоритете найти главного антеганиста фильма, бездушную машину убийцу.  Твои приемные родители мертвые.  Роберт смотрел первую часть и без каких либо амбиций пошел на прослушивание.  Он хотел получить хоть какую-то роль. "
        },
        "22":
        {
            "end": 475.84000000000003,
            "start": 457.6,
            "text": " Кэмерон нужно было найти актера для воплощения Т-1000 как можно скорее..  Это было связано с визуальными эффектами.  Раньше все было не так легко и просто, как сейчас.  И актеру предстояло провести на площадке гораздо больше времени, чем его коллегом.  Захват движения превращался в многочасовой, кропотливый процесс. "
        },
        "23":
        {
            "end": 495.35999999999996,
            "start": 475.84000000000003,
            "text": " Поэтому актера нужно было найти прямо сейчас..  И еще одно невероятное совпадение.  Жидкого терминатора должен был сыграть знаменитый рок-музыкант били Айдл.  Но и здесь Роберту не сказано повезло.  Били попал в аварию на мотоцикле и сломал ногу.  Физически он больше не мог выполнять нужные требования для этой роли. "
        },
        "24":
        {
            "end": 509.4,
            "start": 495.35999999999996,
            "text": " Кстати, классный мотоцикл..  Уже на первом прослушивании Роберт Патрик произвел сильнейшее впечатление на Джеймса Кэмерона.  Стараясь быть похожим на Арнольда из первого фильма.  Он насчупал ту самую игру, которая так нужна была режиссёру. "
        },
        "25":
        {
            "end": 529.64,
            "start": 509.4,
            "text": " И напоследок знаменитый взгляд в камеру просто сразил наповал всю съёмочную группу..  Сейчас даже трудно представить себя на месте Роберта.  За одном гновение он, никому не нужный, неизвестный актёр начал работать бок обок с главными звёздами Голливуда.  Это был один шанс из миллиона, и он не упустил его.  Отличные работаров. "
        },
        "26":
        {
            "end": 538.08,
            "start": 529.64,
            "text": " Съёмки превратились в то ещё испытание..  Напряжённые тренировки выжимали актёра без остатка.  Роберт не жалел себя и выполнял всё, что было нужно. "
        },
        "27":
        {
            "end": 545.96,
            "start": 538.08,
            "text": " Ну, учиться стрелять не Маргая?.  Без проблем.  Взять и смотреть в одну точку, запросто. "
        },
        "28":
        {
            "end": 562.64,
            "start": 545.96,
            "text": " Десятки часов он просидел в кресле изображая разные эмоции на лице, чтобы специалисты по визуальным эффектам смогли перенести всё это на экран..  А эпизод с выходом из огня стал настоящим вызовом.  Актер повторял эту проходку снова и снова, пока всё не получилось так, как надо. "
        },
        "29":
        {
            "end": 587.28,
            "start": 562.64,
            "text": " Забавный случай произошёл во время съёмок погонит Т-1000 за уезжающим на мотоцикле Джоном Коннором..  Во время первого дубля Роберт догнал мотоцикл и человечество было уничтожено.  Жаль самой записи не сохранилась.  Роль Т-1000 стала для Роберта счастливым лотарейным билетом.  Во время съёмок он понимал, что это будет большой кино, но насколько значимым оно станет, актер даже не догадывался. "
        },
        "3":
        {
            "end": 99.44000000000001,
            "start": 85.68,
            "text": " И все, что связано со сцены, он не на видел..  И даже выбросил костюм Питера Пэна, роль которого должен был сыграть в школьной постановке.  Все мы, если будущего актера, были заняты американским футболом и легкой атлетикой. "
        },
        "30":
        {
            "end": 611.2800000000001,
            "start": 587.28,
            "text": " Астэлобиста, baby..  Первого июля 1991 года он проснулся настоящий звездой.  Роберта узнавали на улицах, в барах и даже в других странах.  Обращаясь не по имени, а просто Т-1000.  После такого успеха на него посыпалась огромное количество предложений.  И буквально в следующем году он вернулся кролли жидкого терминатора.  Правда это было Камэл. "
        },
        "31":
        {
            "end": 635.4,
            "start": 611.2800000000001,
            "text": " В Комедии Мир Уэйна Роберт появился всего лишь на несколько секунд, но зато какие это были секунды..  Роберт начал сниматься в огромном количестве фильмов и сериала.  Смотря на его фильмографию, складывается ощущение, что он хотел взять не качеством, а количеством.  Но как еще заявить о себе?  Ведь не каждый день тебе предлагают культовые роли. "
        },
        "32":
        {
            "end": 644.36,
            "start": 635.4,
            "text": " Всегда мечтала собственному городе..  Интересную информацию я нашел в одном из подкастов с Робертом Патриком.  В его карьере есть и небольшое темное пятно. "
        },
        "33":
        {
            "end": 661.12,
            "start": 644.36,
            "text": " После свалившейся славы он не понимал, куда дальше двигаться..  На прослушиваниях в нем видели робота, кибрга убийцу, но никак не актера.  В результате ответы на вопросы нашлись в алкоголи.  И только через пару лет Роберт смог разобраться в себе и завязать с этим навсегда. "
        },
        "34":
        {
            "end": 707.4,
            "start": 665.12,
            "text": " В 1993 он снова сыграл Т-1000 в последнем кино герои..  В 1994-ом принял участие сразу в трех фильмах.  Двойной дракон и ганкон 97 Роберт выбрал из-за большой любви к боевым искусствам.  Вот, зерп и не говори.  А фильм «Нолевой Дупуск» или «Зеро Толеранс».  Многие смотрели в детстве из-за названия, ведь одноименное игра на сеги стало легендарной.  Но фильм не имеет к ней никакого отношения.  В 1996-ом Роберт вновь возвращается к роли жидкого.  Правда на этот раз у Кэмерон.  В терминатор 3D «Битва Скойс Время» это аттракцион созданный специально для парка «Юниверсу».  Шоу состояла из двух частей. "
        },
        "35":
        {
            "end": 736.1999999999999,
            "start": 707.4,
            "text": " Представление на сцене и краткометражного 3D-фильма, действия которого иногда переносилась в зал..  Сюжет разворачивался в будущем.  Этверт Ферланд с Арнольдом эффект насражались и уезжали от смертоносного «Тэ тысяча».  Очевидно, что говорить о всех фильмах, где снимался актёр, нет никакого смысла.  Ведь многие из них это совершенно проходные бешки.  Робертопы глошали в основном на роли второго плана и небольшие эпизода.  Но пройти мимо факультета я никак не могу. "
        },
        "36":
        {
            "end": 743.64,
            "start": 609.2800000000001,
            "text": " Что ты делаешь?.  Физрук в исполнении Робертопатрика пугал не меньше терминатора.  Роль идеально подошла актёру. "
        },
        "37":
        {
            "end": 761.6,
            "start": 743.64,
            "text": " Помню, что смотря фильм в первый раз, я даже не сразу сообразил, что это тот самый «Тэ тысяча»..  Ну и конечно же сюжет, монстры, актёры, всё это отлично дополнил эффект, от происходящего на экране.  Брат Роберта Ричард, музыкант, певец и автор песен. "
        },
        "38":
        {
            "end": 775.4,
            "start": 761.6,
            "text": " Играл в нескольких группах, писал различного рода музыку, в том числе для сериала «Секретные материалы»..  Роберт тоже присоединился касту в 2000 году.  Сыграф Роль, специального агента Джона Догито.  Рада знакомства, агент Догито. "
        },
        "39":
        {
            "end": 816.9599999999999,
            "start": 775.4,
            "text": " Но это произошло уже на закате X-Files..  Через пару лет его закрыли.  А в легендарном клане «Сапрана» Роберт появился в трёх эпизодах.  Забудь, это игра не для тебя.  Из всего обилия фильмов и сериалов я могу выделить ещё несколько работ Роберта, где он действительно запомнился.  У нас здесь мертвый охранник.  Когда Мексиканцы нас поймают, они поджарят наши задницы и повесят.  Сикл легендарного адзаката до рассвета, конечно, не дотянул до оригинала.  Но Роберт играет здесь главную роль.  О, да вы должно быть издеваетесь мать вашего.  Баркричённой Сиски снова готов принимать посетителей, для того, чтобы не отпустить их никогда.  В целом со старыми ролями всё понятно. "
        },
        "4":
        {
            "end": 116.36,
            "start": 99.44000000000001,
            "text": " Так и продолжалось до 1974 года, когда на свое 16-ти летие он получил подарок от мамы билет в Бродвейский театр Нью-Йорка..  Увиденное на сцене навсегда изменило жизнь Роберт.  В одном гновении он понял, что спорт это совсем не то, что ему нужно. "
        },
        "40":
        {
            "end": 840.92,
            "start": 816.9599999999999,
            "text": " А где появлялся Роберт Патрик за последние лет 5-10?.  Например, призраки Эллоис.  Здесь у актера небольшая роль доктора, но довольно значительная для сюжета.  Правда, фильм нельзя назвать чем-то по-настоящему выдающимся.  Гораздо интереснее основанное на реальных событиях, история под названием Последняя Ярость, где Роберт играет преступника Гэри Тайсона, дерзко сбежавшего из тюрьмы с помощью своего сына. "
        },
        "41":
        {
            "end": 860.24,
            "start": 840.92,
            "text": " Музыкальная глухота 2019 года выпуска..  Из свежих проектов это, наверное, самое интересное работа Роберта.  Здесь он играет при стареловому щину, который крайне и негативно настроен по отношению к современным ладёжи.  Постепенно он слетает с катушек и теряет контроль над собой. "
        },
        "42":
        {
            "end": 901.0,
            "start": 860.24,
            "text": " Перечислять можно ещё долго, но важнее взглянуть на карьеру Роберта и увидеть, что после роли Т-1000 он до сих пор так и не смог уйти от этого образа..  Настолько ярким и сбоминающимся стал зло-терминатор в его исполнении.  Лично я считаю, что это лучший антегонист вовселенной Джеймса Кэмерона, но вы можете поспорить со мной в комментариях.  Конечно были и отсылки как в морском пехотинце и безумия как в Голливудских историях, но всё это только ещё раз напоминает нам о той самой роли, которая стала для Роберта идеальным с течением обстоятельств.  Да, конечно, если бы били Айдл не попал в аварию или кто-то ещё занял его место, могло получиться не чуть не хуже, но этого мы никогда не узнаем. "
        },
        "43":
        {
            "end": 923.6,
            "start": 901.0,
            "text": " И сегодня представить другого Т-1000 уже невозможно..  Я знаю, это больно.  Сейчас Роберт продолжает принимать разнообразные предложения и снимается в множестве фильмов.  Также он часто озвучивает анимационных персонажей.  Что касается личной жизни, здесь упатрика всё в полном порядке.  Со своей женой Барбарой он познакомился ещё до участия в терминаторе и на данный момент упары двое детей. "
        },
        "44":
        {
            "end": 936.5200000000001,
            "start": 923.6,
            "text": " Во время съёмок пятой части Кибрга убийцы ходили слухи, что Роберт может вернуться кроли своего культового персонажа..  Я старался никогда слухом не верить.  Но он сам опроверг их и сказал, что в этом нет никакого смысла. "
        },
        "45":
        {
            "end": 949.56,
            "start": 936.5200000000001,
            "text": " И нужно оставить Т-1000 там в 1991, но в фильме актер всё-таки появился..  Пусть и в одном кадре.  График Роберта Патрика расписан на пару лет вперёд. "
        },
        "46":
        {
            "end": 969.4,
            "start": 949.56,
            "text": " Его всегда рады видеть на различных шоу, чтобы в очередной раз услышать пару классных историй о съёмках в терминаторе..  Конечно, он не стал звездой первого эшелона, но я думаю, что это никак его не забудет.  Я сделал всё кроме одного.  Не познал, каково это убийство?  Стать актером, получить свой шанс. "
        },
        "47":
        {
            "end": 1006.1999999999999,
            "start": 969.4,
            "text": " Вот о чём мечтал 26-летний Роберт, когда уезжал в Лос-Анджелес..  И спустя столько лет можно сказать, что он однозначно добился своей цели.  Мы с вами ещё долго будем вспоминать его холодный взгляд и сумасшедшую силу.  Но теперь будет понятно, что стоит за этой роли.  Урок, который можно вынести из истории Роберта.  Наверное, таков.  Если предоставляется шанс, сделай всё, но не упусти его.  Я знаю, что никто из вас не хочет запачкать свои руки.  Но для меня это никогда не было проблемой. "
        },
        "48":
        {
            "end": 1135.32,
            "start": 1006.1999999999999,
            "text": " Да, Роберт, Роберт, Патри..  Конечно, очень круто, что он в самом начале своей карьеры попал вот в этот замес в центра вселенной терминатора и стал одним из тех, кто с ней плотно ассоциируется до сих пор.  Но жаль с другой стороны, что он так и не смог приблизиться к этому уровню популярности на протяжении всей своей карьеры.  Конечно, это печально, но с другой стороны он добился своих целей.  Он молодец, он крутой, и я думаю, что вам его история была интересна.  Мне она была очень интересна, на самом деле, то, что он чуть не погиб, то, что он спас своих друзей.  Вот это все очень изменило, скажем так, отношение и видение этого человека на экране.  Когда ты знаешь, что стоит за ролью, даже одну из первых терминатория, то сразу как-то по-другому, а все смотришь на актиле.  Гораздо интереснее.  Что ж, мы с Кириллом уходим в такую плотную работу на следующем выпуске стирателя.  Тема гигантская, как я уже говорил, будет разделена на два выпуска.  Сначала мы сейчас будем готовить первый, позже второй, ну как бы это логично.  Еще раз напоминаю всем, что можно поддержать канал с помощью спонсорской подписки, смотреть видео раньше, и обсуждать непосредственно с нами, делиться с вами впечатлениями.  Что-то может быть вам понравилось, выпускили не понравилось, как это делают наши спонсоры.  Поэтому все ссылки, конечно же, есть в описании, можете переходить и поддерживать.  Всем нашим спонсорам, конечно же, большое спасибо за это.  Я думаю, что на этом все, конечно же, следите за нами в соцсетях, как вам удобно, и где удобно все ссылки есть в описании, чтобы не пропустить новые выпуски стиратели, чтобы видеть какие-то анонсы, как мы работаем над выпуском и так далее.  И конечно же, по традиции, как всегда, большое спасибо вам за просмотр и пока. "
        },
        "5":
        {
            "end": 127.48,
            "start": 116.36,
            "text": " Желание стать актёром полностью завладела молодым человеком..  За мою любовь.  Глаза загорелись, цель была поставлена, но родители были не в восторге от нового увлечения сына. "
        },
        "6":
        {
            "end": 142.68,
            "start": 127.48,
            "text": " Какой голливуд, какой кино, о чем ты говоришь..  Посмотри, что ты натворил маленький паршивец.  Такие упрёки слышал Роберт дома, слова родных так сильно повлияли на него, что мечта стал оказаться не сбыточной.  Вот что с твоими глазами.  Ничего. "
        },
        "7":
        {
            "end": 174.72000000000003,
            "start": 142.68,
            "text": " Несмотря на это, он все же не стал окончательно отказываться от заветного желания сниматься в кино, Роберт начал самостоятельно изучать систему Станиславского и посещать актёрские курсы..  Со временем, футбол получалось играть все хуже и хуже, а мечта становилась все дальше и дальше.  Делай то, что должен.  Спасибо, что поняли тренер.  В итоге он бросил учебу, так как она просто мешала заниматься актёрским мастерством.  Но одно мечтой на хлеб не заработаешь, и Роберт устроился на работу малером.  Постепенно жизнь начала превращаться в рутину.  Ни что не предвещало перемен. "
        },
        "8":
        {
            "end": 182.64,
            "start": 174.72,
            "text": " Работа, дом, работа..  К счастью, вселенная не собиралась бросать этого парня.  Все изменил случай, который чуть не стоил ему жизни. "
        },
        "9":
        {
            "end": 203.52,
            "start": 182.64,
            "text": " В 1984 год Роберт Патрик вместе с друзьями отправляется на озеро Эри, чтобы отдохнуть и порыбачить..  Внезапный хлотка попадает сильнейший шторм, волны переворачивают судно.  Паника, страх, но спортивная прошлая Роберта дает о себе знать. "
        }
    },
    "sentences":
    {
        "0":
        {
            "end": 3.6,
            "start": 0.0,
            "text": " Канал видеодром представляет."
        },
        "1":
        {
            "end": 8.56,
            "start": 3.6,
            "text": "Множество знаменитых актеров радуют нас потрясающими работами из года в год."
        },
        "10":
        {
            "end": 67.2,
            "start": 52.879999999999995,
            "text": "Это канал видеодром и сейчас вы узнаете, как Роберт Патрик не упустил свой единственный шанс."
        },
        "100":
        {
            "end": 422.64,
            "start": 415.23999999999995,
            "text": "То, что Роберт за первые пять лет в Лос-Анджелесе сыграл в шести полномитражных фильмах и паре сериалов, совсем не говорила о том, что он стал наноги."
        },
        "101":
        {
            "end": 426.59999999999997,
            "start": 422.64,
            "text": "У него даже появился собственный агент, но работы все еще было мало."
        },
        "102":
        {
            "end": 428.47999999999996,
            "start": 426.59999999999997,
            "text": "И актер был никому неизвестен."
        },
        "103":
        {
            "end": 441.08000000000004,
            "start": 428.48,
            "text": "В это время до Роберта дошли слухи, что тот самый Джеймс Кэмерон готовится к съемкам терминатора 2."
        },
        "104":
        {
            "end": 444.16,
            "start": 441.08000000000004,
            "text": "И проводит кастеньги на самые разнообразные роли."
        },
        "105":
        {
            "end": 448.8,
            "start": 444.16,
            "text": "Но в приоритете найти главного антеганиста фильма, бездушную машину убийцу."
        },
        "106":
        {
            "end": 451.36,
            "start": 448.8,
            "text": "Твои приемные родители мертвые."
        },
        "107":
        {
            "end": 455.52000000000004,
            "start": 451.36,
            "text": "Роберт смотрел первую часть и без каких либо амбиций пошел на прослушивание."
        },
        "108":
        {
            "end": 457.6,
            "start": 455.52000000000004,
            "text": "Он хотел получить хоть какую-то роль."
        },
        "109":
        {
            "end": 463.08000000000004,
            "start": 457.6,
            "text": "Кэмерон нужно было найти актера для воплощения Т-1000 как можно скорее."
        },
        "11":
        {
            "end": 73.2,
            "start": 67.2,
            "text": "Роберт Патрик родился 5 ноября 1958 года в Морете, штат Джорджия."
        },
        "110":
        {
            "end": 465.16,
            "start": 463.08000000000004,
            "text": "Это было связано с визуальными эффектами."
        },
        "111":
        {
            "end": 467.64000000000004,
            "start": 465.16,
            "text": "Раньше все было не так легко и просто, как сейчас."
        },
        "112":
        {
            "end": 472.08000000000004,
            "start": 467.64000000000004,
            "text": "И актеру предстояло провести на площадке гораздо больше времени, чем его коллегом."
        },
        "113":
        {
            "end": 475.84000000000003,
            "start": 472.08000000000004,
            "text": "Захват движения превращался в многочасовой, кропотливый процесс."
        },
        "114":
        {
            "end": 478.16,
            "start": 475.84000000000003,
            "text": "Поэтому актера нужно было найти прямо сейчас."
        },
        "115":
        {
            "end": 482.36,
            "start": 478.16,
            "text": "И еще одно невероятное совпадение."
        },
        "116":
        {
            "end": 486.28000000000003,
            "start": 482.36,
            "text": "Жидкого терминатора должен был сыграть знаменитый рок-музыкант били Айдл."
        },
        "117":
        {
            "end": 488.64,
            "start": 486.28,
            "text": "Но и здесь Роберту не сказано повезло."
        },
        "118":
        {
            "end": 491.71999999999997,
            "start": 488.64,
            "text": "Били попал в аварию на мотоцикле и сломал ногу."
        },
        "119":
        {
            "end": 495.35999999999996,
            "start": 491.71999999999997,
            "text": "Физически он больше не мог выполнять нужные требования для этой роли."
        },
        "12":
        {
            "end": 75.44,
            "start": 73.2,
            "text": "В семье простого банковского служщего."
        },
        "120":
        {
            "end": 498.2,
            "start": 495.35999999999996,
            "text": "Кстати, классный мотоцикл."
        },
        "121":
        {
            "end": 502.96,
            "start": 498.2,
            "text": "Уже на первом прослушивании Роберт Патрик произвел сильнейшее впечатление на Джеймса Кэмерона."
        },
        "122":
        {
            "end": 505.55999999999995,
            "start": 502.96,
            "text": "Стараясь быть похожим на Арнольда из первого фильма."
        },
        "123":
        {
            "end": 509.4,
            "start": 505.55999999999995,
            "text": "Он насчупал ту самую игру, которая так нужна была режиссёру."
        },
        "124":
        {
            "end": 515.64,
            "start": 509.4,
            "text": "И напоследок знаменитый взгляд в камеру просто сразил наповал всю съёмочную группу."
        },
        "125":
        {
            "end": 518.12,
            "start": 515.64,
            "text": "Сейчас даже трудно представить себя на месте Роберта."
        },
        "126":
        {
            "end": 524.4399999999999,
            "start": 518.12,
            "text": "За одном гновение он, никому не нужный, неизвестный актёр начал работать бок обок с главными звёздами Голливуда."
        },
        "127":
        {
            "end": 528.4399999999999,
            "start": 524.4399999999999,
            "text": "Это был один шанс из миллиона, и он не упустил его."
        },
        "128":
        {
            "end": 529.64,
            "start": 528.4399999999999,
            "text": "Отличные работаров."
        },
        "129":
        {
            "end": 532.12,
            "start": 529.64,
            "text": "Съёмки превратились в то ещё испытание."
        },
        "13":
        {
            "end": 81.19999999999999,
            "start": 75.44,
            "text": "Чуть позже у него появилось две сестры и два брата, а в большой семье, как говорится, думать надо быстро."
        },
        "130":
        {
            "end": 534.8,
            "start": 532.12,
            "text": "Напряжённые тренировки выжимали актёра без остатка."
        },
        "131":
        {
            "end": 538.08,
            "start": 534.8,
            "text": "Роберт не жалел себя и выполнял всё, что было нужно."
        },
        "132":
        {
            "end": 542.6,
            "start": 538.08,
            "text": "Ну, учиться стрелять не Маргая?"
        },
        "133":
        {
            "end": 543.6,
            "start": 542.6,
            "text": "Без проблем."
        },
        "134":
        {
            "end": 545.96,
            "start": 543.6,
            "text": "Взять и смотреть в одну точку, запросто."
        },
        "135":
        {
            "end": 553.5600000000001,
            "start": 545.96,
            "text": "Десятки часов он просидел в кресле изображая разные эмоции на лице, чтобы специалисты по визуальным эффектам смогли перенести всё это на экран."
        },
        "136":
        {
            "end": 556.4,
            "start": 553.5600000000001,
            "text": "А эпизод с выходом из огня стал настоящим вызовом."
        },
        "137":
        {
            "end": 562.64,
            "start": 556.4,
            "text": "Актер повторял эту проходку снова и снова, пока всё не получилось так, как надо."
        },
        "138":
        {
            "end": 568.44,
            "start": 562.64,
            "text": "Забавный случай произошёл во время съёмок погонит Т-1000 за уезжающим на мотоцикле Джоном Коннором."
        },
        "139":
        {
            "end": 574.4,
            "start": 568.44,
            "text": "Во время первого дубля Роберт догнал мотоцикл и человечество было уничтожено."
        },
        "14":
        {
            "end": 84.67999999999999,
            "start": 81.19999999999999,
            "text": "И Роберт подумал, не об актерской карьере, а о спорте."
        },
        "140":
        {
            "end": 577.3199999999999,
            "start": 574.4,
            "text": "Жаль самой записи не сохранилась."
        },
        "141":
        {
            "end": 581.28,
            "start": 577.3199999999999,
            "text": "Роль Т-1000 стала для Роберта счастливым лотарейным билетом."
        },
        "142":
        {
            "end": 587.28,
            "start": 581.28,
            "text": "Во время съёмок он понимал, что это будет большой кино, но насколько значимым оно станет, актер даже не догадывался."
        },
        "143":
        {
            "end": 590.56,
            "start": 587.28,
            "text": "Астэлобиста, baby."
        },
        "144":
        {
            "end": 595.48,
            "start": 590.56,
            "text": "Первого июля 1991 года он проснулся настоящий звездой."
        },
        "145":
        {
            "end": 599.0799999999999,
            "start": 595.48,
            "text": "Роберта узнавали на улицах, в барах и даже в других странах."
        },
        "146":
        {
            "end": 601.96,
            "start": 599.0799999999999,
            "text": "Обращаясь не по имени, а просто Т-1000."
        },
        "147":
        {
            "end": 606.88,
            "start": 601.96,
            "text": "После такого успеха на него посыпалась огромное количество предложений."
        },
        "148":
        {
            "end": 610.2800000000001,
            "start": 606.88,
            "text": "И буквально в следующем году он вернулся кролли жидкого терминатора."
        },
        "149":
        {
            "end": 611.2800000000001,
            "start": 610.2800000000001,
            "text": "Правда это было Камэл."
        },
        "15":
        {
            "end": 85.67999999999999,
            "start": 84.67999999999999,
            "text": "Мне это нравится."
        },
        "150":
        {
            "end": 618.32,
            "start": 611.2800000000001,
            "text": "В Комедии Мир Уэйна Роберт появился всего лишь на несколько секунд, но зато какие это были секунды."
        },
        "151":
        {
            "end": 625.6,
            "start": 618.32,
            "text": "Роберт начал сниматься в огромном количестве фильмов и сериала."
        },
        "152":
        {
            "end": 630.76,
            "start": 625.6,
            "text": "Смотря на его фильмографию, складывается ощущение, что он хотел взять не качеством, а количеством."
        },
        "153":
        {
            "end": 632.56,
            "start": 630.76,
            "text": "Но как еще заявить о себе?"
        },
        "154":
        {
            "end": 635.4,
            "start": 632.56,
            "text": "Ведь не каждый день тебе предлагают культовые роли."
        },
        "155":
        {
            "end": 637.8,
            "start": 635.4,
            "text": "Всегда мечтала собственному городе."
        },
        "156":
        {
            "end": 641.68,
            "start": 637.8,
            "text": "Интересную информацию я нашел в одном из подкастов с Робертом Патриком."
        },
        "157":
        {
            "end": 644.36,
            "start": 641.68,
            "text": "В его карьере есть и небольшое темное пятно."
        },
        "158":
        {
            "end": 648.04,
            "start": 644.36,
            "text": "После свалившейся славы он не понимал, куда дальше двигаться."
        },
        "159":
        {
            "end": 653.0,
            "start": 648.04,
            "text": "На прослушиваниях в нем видели робота, кибрга убийцу, но никак не актера."
        },
        "16":
        {
            "end": 87.96000000000001,
            "start": 85.68,
            "text": "И все, что связано со сцены, он не на видел."
        },
        "160":
        {
            "end": 656.04,
            "start": 653.0,
            "text": "В результате ответы на вопросы нашлись в алкоголи."
        },
        "161":
        {
            "end": 661.12,
            "start": 656.04,
            "text": "И только через пару лет Роберт смог разобраться в себе и завязать с этим навсегда."
        },
        "162":
        {
            "end": 668.76,
            "start": 665.12,
            "text": "В 1993 он снова сыграл Т-1000 в последнем кино герои."
        },
        "163":
        {
            "end": 671.8,
            "start": 668.76,
            "text": "В 1994-ом принял участие сразу в трех фильмах."
        },
        "164":
        {
            "end": 677.16,
            "start": 671.8,
            "text": "Двойной дракон и ганкон 97 Роберт выбрал из-за большой любви к боевым искусствам."
        },
        "165":
        {
            "end": 679.16,
            "start": 677.16,
            "text": "Вот, зерп и не говори."
        },
        "166":
        {
            "end": 684.6,
            "start": 682.16,
            "text": "А фильм «Нолевой Дупуск» или «Зеро Толеранс»."
        },
        "167":
        {
            "end": 689.8000000000001,
            "start": 684.6,
            "text": "Многие смотрели в детстве из-за названия, ведь одноименное игра на сеги стало легендарной."
        },
        "168":
        {
            "end": 692.4,
            "start": 689.8000000000001,
            "text": "Но фильм не имеет к ней никакого отношения."
        },
        "169":
        {
            "end": 697.5600000000001,
            "start": 694.32,
            "text": "В 1996-ом Роберт вновь возвращается к роли жидкого."
        },
        "17":
        {
            "end": 94.24000000000001,
            "start": 87.96000000000001,
            "text": "И даже выбросил костюм Питера Пэна, роль которого должен был сыграть в школьной постановке."
        },
        "170":
        {
            "end": 699.4,
            "start": 697.5600000000001,
            "text": "Правда на этот раз у Кэмерон."
        },
        "171":
        {
            "end": 705.6800000000001,
            "start": 700.64,
            "text": "В терминатор 3D «Битва Скойс Время» это аттракцион созданный специально для парка «Юниверсу»."
        },
        "172":
        {
            "end": 707.4,
            "start": 705.6800000000001,
            "text": "Шоу состояла из двух частей."
        },
        "173":
        {
            "end": 713.2,
            "start": 707.4,
            "text": "Представление на сцене и краткометражного 3D-фильма, действия которого иногда переносилась в зал."
        },
        "174":
        {
            "end": 714.76,
            "start": 713.2,
            "text": "Сюжет разворачивался в будущем."
        },
        "175":
        {
            "end": 719.8399999999999,
            "start": 714.76,
            "text": "Этверт Ферланд с Арнольдом эффект насражались и уезжали от смертоносного «Тэ тысяча»."
        },
        "176":
        {
            "end": 725.1999999999999,
            "start": 721.12,
            "text": "Очевидно, что говорить о всех фильмах, где снимался актёр, нет никакого смысла."
        },
        "177":
        {
            "end": 728.12,
            "start": 725.1999999999999,
            "text": "Ведь многие из них это совершенно проходные бешки."
        },
        "178":
        {
            "end": 733.16,
            "start": 729.0799999999999,
            "text": "Робертопы глошали в основном на роли второго плана и небольшие эпизода."
        },
        "179":
        {
            "end": 736.1999999999999,
            "start": 733.16,
            "text": "Но пройти мимо факультета я никак не могу."
        },
        "18":
        {
            "end": 99.44000000000001,
            "start": 94.24000000000001,
            "text": "Все мы, если будущего актера, были заняты американским футболом и легкой атлетикой."
        },
        "180":
        {
            "end": 738.3199999999999,
            "start": 737.4399999999999,
            "text": "Что ты делаешь?"
        },
        "181":
        {
            "end": 741.72,
            "start": 609.2800000000001,
            "text": "Физрук в исполнении Робертопатрика пугал не меньше терминатора."
        },
        "182":
        {
            "end": 743.64,
            "start": 741.72,
            "text": "Роль идеально подошла актёру."
        },
        "183":
        {
            "end": 748.48,
            "start": 743.64,
            "text": "Помню, что смотря фильм в первый раз, я даже не сразу сообразил, что это тот самый «Тэ тысяча»."
        },
        "184":
        {
            "end": 755.6400000000001,
            "start": 749.6400000000001,
            "text": "Ну и конечно же сюжет, монстры, актёры, всё это отлично дополнил эффект, от происходящего на экране."
        },
        "185":
        {
            "end": 761.6,
            "start": 758.44,
            "text": "Брат Роберта Ричард, музыкант, певец и автор песен."
        },
        "186":
        {
            "end": 766.7600000000001,
            "start": 761.6,
            "text": "Играл в нескольких группах, писал различного рода музыку, в том числе для сериала «Секретные материалы»."
        },
        "187":
        {
            "end": 769.6,
            "start": 766.7600000000001,
            "text": "Роберт тоже присоединился касту в 2000 году."
        },
        "188":
        {
            "end": 773.8000000000001,
            "start": 771.0400000000001,
            "text": "Сыграф Роль, специального агента Джона Догито."
        },
        "189":
        {
            "end": 775.4,
            "start": 773.8,
            "text": "Рада знакомства, агент Догито."
        },
        "19":
        {
            "end": 109.60000000000001,
            "start": 99.44000000000001,
            "text": "Так и продолжалось до 1974 года, когда на свое 16-ти летие он получил подарок от мамы билет в Бродвейский театр Нью-Йорка."
        },
        "190":
        {
            "end": 777.8,
            "start": 775.4,
            "text": "Но это произошло уже на закате X-Files."
        },
        "191":
        {
            "end": 779.1999999999999,
            "start": 777.8,
            "text": "Через пару лет его закрыли."
        },
        "192":
        {
            "end": 782.8399999999999,
            "start": 779.1999999999999,
            "text": "А в легендарном клане «Сапрана» Роберт появился в трёх эпизодах."
        },
        "193":
        {
            "end": 785.4,
            "start": 782.8399999999999,
            "text": "Забудь, это игра не для тебя."
        },
        "194":
        {
            "end": 791.5999999999999,
            "start": 785.4,
            "text": "Из всего обилия фильмов и сериалов я могу выделить ещё несколько работ Роберта, где он действительно запомнился."
        },
        "195":
        {
            "end": 793.64,
            "start": 791.5999999999999,
            "text": "У нас здесь мертвый охранник."
        },
        "196":
        {
            "end": 797.64,
            "start": 793.64,
            "text": "Когда Мексиканцы нас поймают, они поджарят наши задницы и повесят."
        },
        "197":
        {
            "end": 801.56,
            "start": 797.64,
            "text": "Сикл легендарного адзаката до рассвета, конечно, не дотянул до оригинала."
        },
        "198":
        {
            "end": 804.0,
            "start": 801.56,
            "text": "Но Роберт играет здесь главную роль."
        },
        "199":
        {
            "end": 806.64,
            "start": 804.0,
            "text": "О, да вы должно быть издеваетесь мать вашего."
        },
        "2":
        {
            "end": 9.56,
            "start": 8.56,
            "text": "Я не уйду мать твою."
        },
        "20":
        {
            "end": 112.64000000000001,
            "start": 109.60000000000001,
            "text": "Увиденное на сцене навсегда изменило жизнь Роберт."
        },
        "200":
        {
            "end": 812.1999999999999,
            "start": 806.64,
            "text": "Баркричённой Сиски снова готов принимать посетителей, для того, чтобы не отпустить их никогда."
        },
        "201":
        {
            "end": 816.9599999999999,
            "start": 814.68,
            "text": "В целом со старыми ролями всё понятно."
        },
        "202":
        {
            "end": 820.4399999999999,
            "start": 816.9599999999999,
            "text": "А где появлялся Роберт Патрик за последние лет 5-10?"
        },
        "203":
        {
            "end": 822.3199999999999,
            "start": 820.4399999999999,
            "text": "Например, призраки Эллоис."
        },
        "204":
        {
            "end": 826.56,
            "start": 822.3199999999999,
            "text": "Здесь у актера небольшая роль доктора, но довольно значительная для сюжета."
        },
        "205":
        {
            "end": 830.1199999999999,
            "start": 826.56,
            "text": "Правда, фильм нельзя назвать чем-то по-настоящему выдающимся."
        },
        "206":
        {
            "end": 840.92,
            "start": 830.12,
            "text": "Гораздо интереснее основанное на реальных событиях, история под названием Последняя Ярость, где Роберт играет преступника Гэри Тайсона, дерзко сбежавшего из тюрьмы с помощью своего сына."
        },
        "207":
        {
            "end": 844.28,
            "start": 840.92,
            "text": "Музыкальная глухота 2019 года выпуска."
        },
        "208":
        {
            "end": 847.92,
            "start": 844.28,
            "text": "Из свежих проектов это, наверное, самое интересное работа Роберта."
        },
        "209":
        {
            "end": 855.08,
            "start": 849.44,
            "text": "Здесь он играет при стареловому щину, который крайне и негативно настроен по отношению к современным ладёжи."
        },
        "21":
        {
            "end": 116.36,
            "start": 112.64000000000001,
            "text": "В одном гновении он понял, что спорт это совсем не то, что ему нужно."
        },
        "210":
        {
            "end": 860.24,
            "start": 855.08,
            "text": "Постепенно он слетает с катушек и теряет контроль над собой."
        },
        "211":
        {
            "end": 869.0,
            "start": 860.24,
            "text": "Перечислять можно ещё долго, но важнее взглянуть на карьеру Роберта и увидеть, что после роли Т-1000 он до сих пор так и не смог уйти от этого образа."
        },
        "212":
        {
            "end": 874.0400000000001,
            "start": 869.0,
            "text": "Настолько ярким и сбоминающимся стал зло-терминатор в его исполнении."
        },
        "213":
        {
            "end": 879.88,
            "start": 874.0400000000001,
            "text": "Лично я считаю, что это лучший антегонист вовселенной Джеймса Кэмерона, но вы можете поспорить со мной в комментариях."
        },
        "214":
        {
            "end": 891.04,
            "start": 879.88,
            "text": "Конечно были и отсылки как в морском пехотинце и безумия как в Голливудских историях, но всё это только ещё раз напоминает нам о той самой роли, которая стала для Роберта идеальным с течением обстоятельств."
        },
        "215":
        {
            "end": 901.0,
            "start": 891.04,
            "text": "Да, конечно, если бы били Айдл не попал в аварию или кто-то ещё занял его место, могло получиться не чуть не хуже, но этого мы никогда не узнаем."
        },
        "216":
        {
            "end": 904.36,
            "start": 901.0,
            "text": "И сегодня представить другого Т-1000 уже невозможно."
        },
        "217":
        {
            "end": 905.72,
            "start": 904.36,
            "text": "Я знаю, это больно."
        },
        "218":
        {
            "end": 910.4,
            "start": 905.72,
            "text": "Сейчас Роберт продолжает принимать разнообразные предложения и снимается в множестве фильмов."
        },
        "219":
        {
            "end": 913.3199999999999,
            "start": 910.4,
            "text": "Также он часто озвучивает анимационных персонажей."
        },
        "22":
        {
            "end": 119.84,
            "start": 116.36,
            "text": "Желание стать актёром полностью завладела молодым человеком."
        },
        "220":
        {
            "end": 917.1600000000001,
            "start": 913.32,
            "text": "Что касается личной жизни, здесь упатрика всё в полном порядке."
        },
        "221":
        {
            "end": 923.6,
            "start": 917.1600000000001,
            "text": "Со своей женой Барбарой он познакомился ещё до участия в терминаторе и на данный момент упары двое детей."
        },
        "222":
        {
            "end": 930.12,
            "start": 923.6,
            "text": "Во время съёмок пятой части Кибрга убийцы ходили слухи, что Роберт может вернуться кроли своего культового персонажа."
        },
        "223":
        {
            "end": 932.12,
            "start": 930.12,
            "text": "Я старался никогда слухом не верить."
        },
        "224":
        {
            "end": 936.5200000000001,
            "start": 932.12,
            "text": "Но он сам опроверг их и сказал, что в этом нет никакого смысла."
        },
        "225":
        {
            "end": 941.5200000000001,
            "start": 936.5200000000001,
            "text": "И нужно оставить Т-1000 там в 1991, но в фильме актер всё-таки появился."
        },
        "226":
        {
            "end": 943.76,
            "start": 941.52,
            "text": "Пусть и в одном кадре."
        },
        "227":
        {
            "end": 949.56,
            "start": 943.76,
            "text": "График Роберта Патрика расписан на пару лет вперёд."
        },
        "228":
        {
            "end": 955.68,
            "start": 949.56,
            "text": "Его всегда рады видеть на различных шоу, чтобы в очередной раз услышать пару классных историй о съёмках в терминаторе."
        },
        "229":
        {
            "end": 961.0,
            "start": 955.68,
            "text": "Конечно, он не стал звездой первого эшелона, но я думаю, что это никак его не забудет."
        },
        "23":
        {
            "end": 121.64,
            "start": 119.84,
            "text": "За мою любовь."
        },
        "230":
        {
            "end": 962.56,
            "start": 961.0,
            "text": "Я сделал всё кроме одного."
        },
        "231":
        {
            "end": 967.28,
            "start": 962.56,
            "text": "Не познал, каково это убийство?"
        },
        "232":
        {
            "end": 969.4,
            "start": 967.28,
            "text": "Стать актером, получить свой шанс."
        },
        "233":
        {
            "end": 973.24,
            "start": 969.4,
            "text": "Вот о чём мечтал 26-летний Роберт, когда уезжал в Лос-Анджелес."
        },
        "234":
        {
            "end": 977.88,
            "start": 973.24,
            "text": "И спустя столько лет можно сказать, что он однозначно добился своей цели."
        },
        "235":
        {
            "end": 981.68,
            "start": 977.88,
            "text": "Мы с вами ещё долго будем вспоминать его холодный взгляд и сумасшедшую силу."
        },
        "236":
        {
            "end": 985.1999999999999,
            "start": 981.68,
            "text": "Но теперь будет понятно, что стоит за этой роли."
        },
        "237":
        {
            "end": 987.76,
            "start": 985.1999999999999,
            "text": "Урок, который можно вынести из истории Роберта."
        },
        "238":
        {
            "end": 989.16,
            "start": 987.76,
            "text": "Наверное, таков."
        },
        "239":
        {
            "end": 993.52,
            "start": 989.16,
            "text": "Если предоставляется шанс, сделай всё, но не упусти его."
        },
        "24":
        {
            "end": 127.48,
            "start": 121.64,
            "text": "Глаза загорелись, цель была поставлена, но родители были не в восторге от нового увлечения сына."
        },
        "240":
        {
            "end": 1003.96,
            "start": 993.52,
            "text": "Я знаю, что никто из вас не хочет запачкать свои руки."
        },
        "241":
        {
            "end": 1006.1999999999999,
            "start": 1003.96,
            "text": "Но для меня это никогда не было проблемой."
        },
        "242":
        {
            "end": 1012.72,
            "start": 1006.1999999999999,
            "text": "Да, Роберт, Роберт, Патри."
        },
        "243":
        {
            "end": 1024.32,
            "start": 1012.72,
            "text": "Конечно, очень круто, что он в самом начале своей карьеры попал вот в этот замес в центра вселенной терминатора и стал одним из тех, кто с ней плотно ассоциируется до сих пор."
        },
        "244":
        {
            "end": 1032.4,
            "start": 1024.32,
            "text": "Но жаль с другой стороны, что он так и не смог приблизиться к этому уровню популярности на протяжении всей своей карьеры."
        },
        "245":
        {
            "end": 1036.2,
            "start": 1032.4,
            "text": "Конечно, это печально, но с другой стороны он добился своих целей."
        },
        "246":
        {
            "end": 1040.8,
            "start": 1036.2,
            "text": "Он молодец, он крутой, и я думаю, что вам его история была интересна."
        },
        "247":
        {
            "end": 1046.0,
            "start": 1040.8,
            "text": "Мне она была очень интересна, на самом деле, то, что он чуть не погиб, то, что он спас своих друзей."
        },
        "248":
        {
            "end": 1054.96,
            "start": 1046.0,
            "text": "Вот это все очень изменило, скажем так, отношение и видение этого человека на экране."
        },
        "249":
        {
            "end": 1064.84,
            "start": 1054.96,
            "text": "Когда ты знаешь, что стоит за ролью, даже одну из первых терминатория, то сразу как-то по-другому, а все смотришь на актиле."
        },
        "25":
        {
            "end": 130.68,
            "start": 127.48,
            "text": "Какой голливуд, какой кино, о чем ты говоришь."
        },
        "250":
        {
            "end": 1065.84,
            "start": 1064.84,
            "text": "Гораздо интереснее."
        },
        "251":
        {
            "end": 1070.28,
            "start": 1065.84,
            "text": "Что ж, мы с Кириллом уходим в такую плотную работу на следующем выпуске стирателя."
        },
        "252":
        {
            "end": 1074.12,
            "start": 1070.28,
            "text": "Тема гигантская, как я уже говорил, будет разделена на два выпуска."
        },
        "253":
        {
            "end": 1079.3999999999999,
            "start": 1074.12,
            "text": "Сначала мы сейчас будем готовить первый, позже второй, ну как бы это логично."
        },
        "254":
        {
            "end": 1088.1999999999998,
            "start": 1079.3999999999999,
            "text": "Еще раз напоминаю всем, что можно поддержать канал с помощью спонсорской подписки, смотреть видео раньше, и обсуждать непосредственно с нами, делиться с вами впечатлениями."
        },
        "255":
        {
            "end": 1092.4399999999998,
            "start": 1088.1999999999998,
            "text": "Что-то может быть вам понравилось, выпускили не понравилось, как это делают наши спонсоры."
        },
        "256":
        {
            "end": 1096.9199999999998,
            "start": 1092.4399999999998,
            "text": "Поэтому все ссылки, конечно же, есть в описании, можете переходить и поддерживать."
        },
        "257":
        {
            "end": 1099.84,
            "start": 1096.9199999999998,
            "text": "Всем нашим спонсорам, конечно же, большое спасибо за это."
        },
        "258":
        {
            "end": 1112.6,
            "start": 1099.84,
            "text": "Я думаю, что на этом все, конечно же, следите за нами в соцсетях, как вам удобно, и где удобно все ссылки есть в описании, чтобы не пропустить новые выпуски стиратели, чтобы видеть какие-то анонсы, как мы работаем над выпуском и так далее."
        },
        "259":
        {
            "end": 1135.32,
            "start": 1112.6,
            "text": "И конечно же, по традиции, как всегда, большое спасибо вам за просмотр и пока."
        },
        "26":
        {
            "end": 133.24,
            "start": 130.68,
            "text": "Посмотри, что ты натворил маленький паршивец."
        },
        "27":
        {
            "end": 140.16,
            "start": 133.24,
            "text": "Такие упрёки слышал Роберт дома, слова родных так сильно повлияли на него, что мечта стал оказаться не сбыточной."
        },
        "28":
        {
            "end": 141.68,
            "start": 140.16,
            "text": "Вот что с твоими глазами."
        },
        "29":
        {
            "end": 142.68,
            "start": 141.68,
            "text": "Ничего."
        },
        "3":
        {
            "end": 15.8,
            "start": 9.56,
            "text": "За некоторыми следит буквально весь мир и очередной фильм становится настоящим событием для заявлых киноман."
        },
        "30":
        {
            "end": 151.8,
            "start": 142.68,
            "text": "Несмотря на это, он все же не стал окончательно отказываться от заветного желания сниматься в кино, Роберт начал самостоятельно изучать систему Станиславского и посещать актёрские курсы."
        },
        "31":
        {
            "end": 157.60000000000002,
            "start": 151.8,
            "text": "Со временем, футбол получалось играть все хуже и хуже, а мечта становилась все дальше и дальше."
        },
        "32":
        {
            "end": 159.08,
            "start": 157.60000000000002,
            "text": "Делай то, что должен."
        },
        "33":
        {
            "end": 160.52,
            "start": 159.08,
            "text": "Спасибо, что поняли тренер."
        },
        "34":
        {
            "end": 165.28,
            "start": 160.52,
            "text": "В итоге он бросил учебу, так как она просто мешала заниматься актёрским мастерством."
        },
        "35":
        {
            "end": 170.32000000000002,
            "start": 165.28,
            "text": "Но одно мечтой на хлеб не заработаешь, и Роберт устроился на работу малером."
        },
        "36":
        {
            "end": 172.96,
            "start": 170.32000000000002,
            "text": "Постепенно жизнь начала превращаться в рутину."
        },
        "37":
        {
            "end": 174.72000000000003,
            "start": 172.96,
            "text": "Ни что не предвещало перемен."
        },
        "38":
        {
            "end": 176.52,
            "start": 174.72,
            "text": "Работа, дом, работа."
        },
        "39":
        {
            "end": 179.35999999999999,
            "start": 176.52,
            "text": "К счастью, вселенная не собиралась бросать этого парня."
        },
        "4":
        {
            "end": 19.44,
            "start": 15.8,
            "text": "Кто-то из них уже в детстве начал раскрывать свой талант."
        },
        "40":
        {
            "end": 182.64,
            "start": 179.35999999999999,
            "text": "Все изменил случай, который чуть не стоил ему жизни."
        },
        "41":
        {
            "end": 193.12,
            "start": 182.64,
            "text": "В 1984 год Роберт Патрик вместе с друзьями отправляется на озеро Эри, чтобы отдохнуть и порыбачить."
        },
        "42":
        {
            "end": 199.6,
            "start": 193.12,
            "text": "Внезапный хлотка попадает сильнейший шторм, волны переворачивают судно."
        },
        "43":
        {
            "end": 203.52,
            "start": 199.6,
            "text": "Паника, страх, но спортивная прошлая Роберта дает о себе знать."
        },
        "44":
        {
            "end": 207.20000000000002,
            "start": 203.52,
            "text": "Из всей компании он оказался единственным, кто отлично плал."
        },
        "45":
        {
            "end": 213.68,
            "start": 207.20000000000002,
            "text": "Приведя в ледяной воде около трех часов, он помог всем друзьям добраться до берега, а сам потерял сознание."
        },
        "46":
        {
            "end": 216.8,
            "start": 213.68,
            "text": "Когда Роберта вытащили из воды, дышать он уже не мог."
        },
        "47":
        {
            "end": 222.56,
            "start": 216.8,
            "text": "Чудом его смогли спасти и доставить в больницу."
        },
        "48":
        {
            "end": 225.36,
            "start": 222.56,
            "text": "Месяц и реабилитации, подорванное здоровье."
        },
        "49":
        {
            "end": 229.68,
            "start": 225.36,
            "text": "Оказавшись в одном шаге от смерти, Роберт решил, что терять уже нечего."
        },
        "5":
        {
            "end": 24.6,
            "start": 19.44,
            "text": "А кто-то как наш сегодняшний герой попал на большой экран по стечению невероятных обстоятельств."
        },
        "50":
        {
            "end": 232.64000000000001,
            "start": 229.68,
            "text": "После воздоровления он собрал вещи и уехал за мечтой."
        },
        "51":
        {
            "end": 234.88,
            "start": 232.64,
            "text": "Время премеком в Лос-Анджелес."
        },
        "52":
        {
            "end": 241.67999999999998,
            "start": 234.88,
            "text": "На что может рассчитывать неопытный актёр, у которого есть только одно преимущество, грозное выражение лица."
        },
        "53":
        {
            "end": 243.16,
            "start": 241.67999999999998,
            "text": "Вариантов немного."
        },
        "54":
        {
            "end": 247.35999999999999,
            "start": 243.16,
            "text": "Начались многочисленные прослушивания и попытки пробиться хоть в какой-нибудь фильм."
        },
        "55":
        {
            "end": 250.04,
            "start": 247.35999999999999,
            "text": "Но 67-го года оказалось куда сложнее, чем Дума Роберт."
        },
        "56":
        {
            "end": 253.56,
            "start": 250.04,
            "text": "Таких ребят в Голливуде на Валам, чем он мог удивить продюсеров."
        },
        "57":
        {
            "end": 256.03999999999996,
            "start": 253.56,
            "text": "Не искать это выудачився хороший."
        },
        "58":
        {
            "end": 260.28,
            "start": 256.03999999999996,
            "text": "Посящаем множество кастингов на каждом он слышал отказ."
        },
        "59":
        {
            "end": 262.91999999999996,
            "start": 260.28,
            "text": "Денег катастрофически не хватало."
        },
        "6":
        {
            "end": 33.4,
            "start": 24.6,
            "text": "Он буквально вернулся с того света, чтобы стать звездой мирового масштаба и превратиться в ночной кошмар для всех детей 90."
        },
        "60":
        {
            "end": 267.15999999999997,
            "start": 262.91999999999996,
            "text": "Актер жил в собственной машине и подрабатывал уборщиком в местных барах."
        },
        "61":
        {
            "end": 269.91999999999996,
            "start": 267.15999999999997,
            "text": "Вы ублюдки я вас прямо сейчас убью."
        },
        "62":
        {
            "end": 276.96,
            "start": 269.91999999999996,
            "text": "Правда в 1986 году и его лицо, из спортивной телосложения, помогли получить первую роль в карьере."
        },
        "63":
        {
            "end": 282.96,
            "start": 276.96,
            "text": "Ахотники будущего это фантастический боевик."
        },
        "64":
        {
            "end": 288.44,
            "start": 282.96,
            "text": "Первое появление на экране для Роберт можно назвать крайнеудачным."
        },
        "65":
        {
            "end": 291.12,
            "start": 288.44,
            "text": "Кроме того, я был морпехом."
        },
        "66":
        {
            "end": 294.96,
            "start": 291.12,
            "text": "Это не какой-то эпизод, а полноценной участие."
        },
        "67":
        {
            "end": 300.28,
            "start": 294.96,
            "text": "Он уверенно ведет себя в кадре, отлично двигается и получает погрозному лицу."
        },
        "68":
        {
            "end": 308.32,
            "start": 300.28,
            "text": "Забегай вперед можно сказать, что уже здесь видно задатки смертоносного Т-1000."
        },
        "69":
        {
            "end": 313.72,
            "start": 308.32,
            "text": "Но до этого нужно было еще дорасти."
        },
        "7":
        {
            "end": 36.239999999999995,
            "start": 33.4,
            "text": "Роберт Патрик."
        },
        "70":
        {
            "end": 314.72,
            "start": 313.72,
            "text": "Пошел ты в жопу."
        },
        "71":
        {
            "end": 317.56,
            "start": 314.72,
            "text": "Впереди у Роберта было еще несколько крепких бэш."
        },
        "72":
        {
            "end": 322.16,
            "start": 317.56,
            "text": "Уравнитель 2000 тоже по стопок, сильно напоминающий безумного Макса."
        },
        "73":
        {
            "end": 352.52000000000004,
            "start": 322.16,
            "text": "А ну и не удивительно."
        },
        "74":
        {
            "end": 331.32,
            "start": 325.44,
            "text": "Многие тогда хотели урвать кусок славы, неожиданно свалившись на Мэла Гипсона."
        },
        "75":
        {
            "end": 337.28,
            "start": 331.32,
            "text": "Следующие две работы, глаз Орла и Инстингт Убийцы, вышли в 1987 году."
        },
        "76":
        {
            "end": 341.04,
            "start": 337.28,
            "text": "Это классические боевики, солдаты въет нам перестрелки."
        },
        "77":
        {
            "end": 344.04,
            "start": 341.04,
            "text": "Правда в последнем Роберт-Патрик сыграл уже главную роль."
        },
        "78":
        {
            "end": 346.04,
            "start": 344.04,
            "text": "Да встречи в Аду мать твою."
        },
        "79":
        {
            "end": 352.52000000000004,
            "start": 346.04,
            "text": "Но если учитывать тот факт, что первый четыре фильмов его фильмографии снял один и тот же режиссер, это не удивительно."
        },
        "8":
        {
            "end": 45.32,
            "start": 36.239999999999995,
            "text": "Представление вроде бы не нуждается, но если попробовать сходу вспомнить фильмы, где он снимался, помимо терминатора, вам может фатить пальцев одной руки."
        },
        "80":
        {
            "end": 357.08000000000004,
            "start": 352.52000000000004,
            "text": "Видимо он разглядел в актере то самое, что чуть позже прославит его на весь мир."
        },
        "81":
        {
            "end": 359.96000000000004,
            "start": 357.08000000000004,
            "text": "Моя нужна дмитрия."
        },
        "82":
        {
            "end": 363.52000000000004,
            "start": 359.96000000000004,
            "text": "Следующий фильм, где снялся Роберт, это воины Ада."
        },
        "83":
        {
            "end": 365.04,
            "start": 363.52000000000004,
            "text": "Тут нет чего-то необычного."
        },
        "84":
        {
            "end": 367.04,
            "start": 365.04,
            "text": "Байкеры перестрелки погони."
        },
        "85":
        {
            "end": 371.28000000000003,
            "start": 367.04,
            "text": "А вот о сериале новые приключения Лесси, вы скорее всего слышали."
        },
        "86":
        {
            "end": 376.08,
            "start": 371.28000000000003,
            "text": "В один с Тэсерией первого сезона Роберт-Патрик сыграл недобросовестного строителя."
        },
        "87":
        {
            "end": 379.76,
            "start": 376.08,
            "text": "Решив отнять деньги у девочки, он сталкивается с серьезной угрозой."
        },
        "88":
        {
            "end": 382.0,
            "start": 379.76,
            "text": "В виде собаки, и старика волшебника."
        },
        "89":
        {
            "end": 384.67999999999995,
            "start": 382.0,
            "text": "Понимаю, как это звучит, но это правда."
        },
        "9":
        {
            "end": 52.879999999999995,
            "start": 45.32,
            "text": "Как же так вышло, что он запомнился большинству зрителей только одной ролью, ведь фильмография актера больше 150 работ."
        },
        "90":
        {
            "end": 389.44,
            "start": 387.15999999999997,
            "text": "Следующая роль была совсем небольшой."
        },
        "91":
        {
            "end": 391.03999999999996,
            "start": 389.44,
            "text": "Зато в каком фильме."
        },
        "92":
        {
            "end": 392.71999999999997,
            "start": 391.03999999999996,
            "text": "Я подвою мукто."
        },
        "93":
        {
            "end": 394.44,
            "start": 392.71999999999997,
            "text": "Подсадная утка."
        },
        "94":
        {
            "end": 400.23999999999995,
            "start": 394.44,
            "text": "Продолжение крепкого орешка безымянной герой Роберта нападает на Маклейно и очень быстро умирает."
        },
        "95":
        {
            "end": 610.2800000000001,
            "start": 400.23999999999995,
            "text": "Не знаю как вы, но я посмотрел сикл орешка после второго терминатора."
        },
        "96":
        {
            "end": 408.23999999999995,
            "start": 404.96,
            "text": "И буквально подпрыгнул на стуле, сказав это же Т-1000."
        },
        "97":
        {
            "end": 409.84,
            "start": 408.23999999999995,
            "text": "Какого черта это значит?"
        },
        "98":
        {
            "end": 410.84,
            "start": 409.84,
            "text": "Жидкие металлы?"
        },
        "99":
        {
            "end": 415.23999999999995,
            "start": 410.84,
            "text": "Правда хронологически эта роль была сыграна до жидкого злодея."
        }
    }
}